tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
brew "ffmpeg"
brew "gnupg"
brew "mas"
brew "neofetch"
brew "youtube-dl"
cask "android-file-transfer"
cask "balenaetcher"
cask "firefox"
cask "github"
cask "google-chrome"
cask "intel-power-gadget"
cask "iterm2"
cask "musicbrainz-picard"
cask "rectangle"
cask "spotify"
cask "tor-browser"
cask "visual-studio-code"
cask "zoom"
mas "Simplenote", id: 692867256
